/* iScrobblerController.m Localizable Strings */
"Network is not available." = "Netz ist nicht vorhanden.";
"Pause Submissions" = "Submissions deaktivieren";
"Resume Submissions" = "Submissions aktivieren";

/* 'ISProfileDocumentController.m' Localizable Strings */
"Failed to create file %@." = "Erstellen der Datei %@ fehlgeschlagen.";
"File Creation Error" = "Fehler bei Dateierstellung";
"Save iScrobbler Profile" = "iScrobbler Profil sichern";

/* 'keychain.m' Localizable Strings */
"KeyChain Error" = "Schlüsselbund Fehler";

/* 'StatisticsController.m' Localizable Strings */
"Hide submission details" = "Übertragungsdetails verbergen";
"Show submission details" = "Übertragungsdetails anzeigen";
"Waiting for track" = "Warte auf Titel";

/* 'TopListsController.m' Localizable Strings */
"Time Played:" = "Gesamtspielzeit:";
"Top Albums" = "Top Alben";
"Top Artists" = "Top Künstler";
"Top Ratings" = "Top Bewertungen";
"Top Tracks" = "Top Titel";
"Totals" = "Insgesamt";
"Tracks Played:" = "Gespielte Titel:";

/* Stats and Toplists */
"day" = "tag";
"days" = "tage";
